<template>
    <section class="info-area pb-120">
				<div class="container-fluid">
					<div class="row align-items-center">
						<div class="col-lg-6 no-padding info-area-left">
							<img class="img-fluid" src="/_nuxt/static/img/about-img.jpg" alt="">
						</div>
						<div class="col-lg-6 info-area-right">
							<h1>Центр событий</h1>
                            <p>Центр событий - это справочник организаций досуга и профессиональной деятельности, а также единомышленников, федераций, фан-клубов, сообществ, спортивных секций, самобытных групп. Здесь вы найдете информацию о культурных и образовательных учреждениях, мастер-классах, тренингах, концертных площадках, театральных студиях, а также о клубах по интересам, благотворительных организациях и волонтерских движениях.</p>
							<br>
							<h4>
								Центр событий объединяет тех, кто ищет <br> возможности для самореализации и развития <br>своих талантов
							</h4>
						</div>
					</div>
				</div>	
			</section>
</template>